Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/StoreSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# APPLE_ACCOUNT_FORMAT
source: Apple Account: %@
ar: حساب Apple:‏ %@
bg: Apple регистрация: %@
ca: Compte d’Apple: %@
cs: Účet Apple: %@
da: Apple-konto: %@
el: Λογαριασμός Apple: %@
es: Cuenta de Apple: %@
es_419: Cuenta de Apple: %@
fi: Apple-tili: %@
fr: Compte Apple : %@
fr_ca: Compte Apple : %@
he: חשבון Apple: ‏%@
hi: Apple खाता : %@
hr: Apple račun: %@
hu: Apple-fiók: %@
id: Akun Apple: %@
kk: Apple аккаунты: %@
ko: Apple 계정: %@
lt: „Apple“ paskyra: %@
ms: Akaun Apple: %@
no: Apple-konto: %@
pl: Konto Apple: %@
pt_br: Conta Apple: %@
pt_pt: Conta Apple: %@
ro: Cont Apple: %@
ru: Аккаунт Apple: %@
sk: Apple účet: %@
sl: Račun Apple: %@
sv: Apple‑konto: %@
th: บัญชี Apple: %@
tr: Apple Hesabı: %@
uk: Обліковий запис Apple: %@
vi: Tài khoản Apple: %@
zh_cn: Apple账户：%@
zh_hk: Apple帳户：%@
zh_tw: Apple帳號：%@

# AUTO_DOWNLOAD_BACKGROUND_ASSETS
source: In-App Content
ar: محتوى داخل التطبيق
bg: Съдържание в приложения
ca: Contingut integrat
cs: Obsah v aplikacích
da: Indhold i app
de: In-App-Inhalte
el: Περιεχόμενο εντός εφαρμογής
es: Contenido dentro de la app
es_419: Contenido dentro de la app
fi: Sisältö apissa
fr: Contenu intégré
fr_ca: Contenu intégré
he: תכנים בתוך יישומים
hi: इन-ऐप कॉन्टेंट
hr: In-App sadržaj
hu: Appon belüli tartalom
id: Konten Di App
it: Contenuti in‑app
ja: アプリ内コンテンツ
kk: Қолданбадағы контент
ko: 앱 내 콘텐츠
lt: Turinys programoje
ms: Kandungan Dalam App
nl: In-app materiaal
no: Appinnhold
pl: Zawartość w aplikacji
pt_br: Conteúdo Dentro do App
pt_pt: Conteúdo integrado
ro: Conținut în aplicație
ru: Встроенный контент
sk: Obsah v apkách
sl: Vsebina znotraj aplikacije
sv: Appinnehåll
th: เนื้อหาภายในแอป
tr: Uygulama İçi İçerik
uk: Вміст у програмах
vi: Nội dung in-app
zh_cn: App中内容
zh_hk: App中內容
zh_tw: App中的內容

# AUTO_DOWNLOAD_UPDATES_EXPLANATION_CH_SKU
source: Automatically download and install new app updates.
ar: تنزيل وتثبيت تحديثات التطبيقات الجديدة تلقائيًا.
bg: Автоматично изтегляне и инсталиране на обновените версии на приложения.
ca: Descarrega i instal·la automàticament les actualitzacions noves de les apps.
cs: Automaticky stahovat a instalovat nové aktualizace aplikací.
da: Hent og installer automatisk nye appopdateringer.
de: Lade und installiere automatisch neue App-Updates.
el: Αυτόματη λήψη και εγκατάσταση νέων ενημερώσεων εφαρμογών.
es: Descarga e instala automáticamente las nuevas actualizaciones de las apps.
es_419: Descarga e instala automáticamente las nuevas actualizaciones de las apps.
fi: Lataa ja asenna apin uudet päivitykset automaattisesti.
fr: Téléchargez et installez automatiquement les nouvelles mises à jour des apps.
fr_ca: Téléchargez et installez automatiquement les nouvelles mises à jour des apps.
he: ניתן להוריד ולהתקין עדכונים חדשים באופן אוטומטי.
hi: नए ऐप अपडेट ऑटोमैटिकली डाउनलोड और इंस्टॉल करें।
hr: Automatsko preuzimanje i instaliranje novih ažuriranja aplikacije.
hu: Az új appfrissítések automatikus letöltése és telepítése.
id: Unduh dan instal pembaruan app baru secara otomatis.
it: Scarica e installa automaticamente i nuovi aggiornamenti per le app.
ja: アプリの新しいアップデートを自動的にダウンロードしてインストールします。
kk: Жаңа қолданба жаңартуларын автоматты түрде жүктеп алу және орнату.
ko: 새로운 앱 업데이트를 자동으로 다운로드하고 설치합니다.
lt: Automatiškai atsisiunčiami ir įdiegiami nauji programų naujiniai.
ms: Muat turun dan pasang kemas kini app baharu secara automatik.
nl: Download en installeer automatisch nieuwe app-updates.
no: Last automatisk ned og installer nye appoppdateringer.
pl: Automatycznie pobieraj i instaluj nowe uaktualnienia aplikacji.
pt_br: Baixe e instale automaticamente novas atualizações para apps.
pt_pt: Descarregar e instalar automaticamente novas atualizações de aplicações.
ro: Actualizările noi ale aplicațiilor vor fi descărcate și instalate automat.
ru: Автоматически загружать и устанавливать обновления приложений.
sk: Automaticky sťahovať a inštalovať nové aktualizácie apiek.
sl: Samodejno prenesite in namestite nove posodobitve aplikacij.
sv: Hämta och installera nya appuppdateringar automatiskt.
th: ดาวน์โหลดและติดตั้งรายการอัปเดตแอปใหม่โดยอัตโนมัติ
tr: Yeni uygulama güncellemelerini otomatik olarak indirir ve yükler.
uk: Автоматично викачувати й інсталювати оновлення програм.
vi: Tự động tải về và cài đặt các bản cập nhật ứng dụng mới.
zh_cn: 自动下载并安装新App更新。
zh_hk: 自動下載和安裝新的App更新項目。
zh_tw: 自動下載並安裝App更新項目。

# AUTO_PLAY_VIDEO_MODE_WLAN_ONLY
source: WLAN Only
ar: الـ WLAN فقط
bg: Само WLAN
ca: Només WLAN
cs: Jen WLAN
da: Kun WLAN
de: Nur WLAN
el: WLAN μόνο
es: Solo WLAN
es_419: Sólo WLAN
fi: Vain WLAN
fr: WLAN uniquement
fr_ca: WLAN uniquement
he: ברשת WLAN בלבד
hi: केवल WLAN
hr: Samo WLAN
hu: Csak WLAN
id: Hanya WLAN
it: Solo WLAN
ja: WLANのみ
kk: Тек WLAN
ko: WLAN만
lt: Tik WLAN
ms: WLAN Sahaja
nl: Alleen WLAN
no: Kun WLAN
pl: Tylko WLAN
pt_br: Apenas WLAN
pt_pt: Só WLAN
ro: Doar WLAN
ru: По WLAN
sk: Len WLAN
sl: Samo WLAN
sv: Endast WLAN
th: เฉพาะ WLAN
tr: Yalnızca WLAN
uk: Лише WLAN
vi: Chỉ WLAN
zh_cn: 仅限无线局域网
zh_hk: 只限WLAN
zh_tw: 僅WLAN

# AUTO_DOWNLOADS_APPS_EXPLANATION
source: Automatically install free and paid apps purchased on other devices.
ar: تثبيت التطبيقات المجانية والمدفوعة المشتراة على الأجهزة الأخرى تلقائيًا.
bg: Автоматично инсталиране на безплатни и платени приложения на други устройства.
ca: Instal·la automàticament les apps gratuïtes i de pagament comprades en altres dispositius.
cs: Automaticky instalovat bezplatné i placené aplikace získané na jiných zařízeních.
da: Installer automatisk gratis og betalte apps købt på andre enheder.
de: Installiere automatisch kostenlose und auf anderen Geräten gekaufte Apps.
el: Αυτόματη εγκατάσταση δωρεάν και επί πληρωμή εφαρμογών που έχουν αγοραστεί σε άλλες συσκευές.
es: Instala automáticamente las apps gratuitas y de pago que se hayan comprado en otros dispositivos.
es_419: Se instalarán automáticamente las apps gratuitas y de pago adquiridas en otros dispositivos.
fi: Asenna muissa laitteissa ostetut ja ilmaiset apit automaattisesti.
fr: Installez automatiquement les apps gratuites et payantes achetées sur d’autres appareils.
fr_ca: Installez automatiquement les apps que vous avez achetées ou obtenues gratuitement sur d’autres appareils.
he: ניתן להתקין באופן אוטומטי יישומים בתשלום וללא תשלום שנרכשו במכשירים אחרים.
hi: अन्य डिवाइस पर ख़रीदे गए मुफ़्त और भुगतान वाले ऐप्स ऑटोमैटिकली इंस्टॉल करें।
hr: Automatsko instaliranje besplatnih i plaćenih aplikacija kupljenih na drugim uređajima.
hu: Az ingyenes és a más eszközökön megvásárolt fizetős appok automatikus letöltése.
id: Instal otomatis app gratis dan berbayar yang dibeli di perangkat lainnya.
it: Installa automaticamente le app gratuite e a pagamento acquistate su altri dispositivi.
ja: ほかのデバイスで購入した無料および有料アプリを自動的にインストールします。
kk: Басқа құрылғыларда сатып алынған тегін және ақылы қолданбаларды автоматты түрде орнату.
ko: 다른 기기에서 무료 또는 유료로 구입한 앱을 자동으로 설치합니다.
lt: Automatiškai diegiamos kituose įrenginiuose įsigytos nemokamos ir mokamos programos.
ms: Pasang app percuma dan berbayar yang dibeli pada peranti lain secara automatik.
nl: Installeer automatisch gratis en betaalde apps die zijn aangeschaft op andere apparaten.
no: Installer automatisk gratis og betalte apper du hentet fra andre enheter.
pl: Bezpłatne i płatne aplikacje kupione na innych urządzeniach będą instalowane automatycznie.
pt_br: Instale automaticamente os apps gratuitos e pagos que tenham sido comprados em outros dispositivos.
pt_pt: Instalar automaticamente aplicações grátis e pagas compradas noutros dispositivos.
ro: Aplicațiile gratuite și contra cost cumpărate pe alte dispozitive vor fi instalate automat.
ru: Автоматически устанавливать бесплатные и платные приложения, приобретенные на других устройствах.
sk: Automaticky inštalovať bezplatné aj platené apky zakúpené na ostatných zariadeniach.
sl: Samodejno namestite brezplačne in plačljive aplikacije, kupljene v drugih napravah.
sv: Installera automatiskt kostnadsfria appar och betalappar som har köpts på andra enheter.
th: ติดตั้งแอปฟรีและแอปที่ซื้อบนอุปกรณ์อื่นโดยอัตโนมัติ
tr: Diğer aygıtlarda satın alınan ücretsiz ve ücretli uygulamaları otomatik olarak yükler.
uk: Автоматично інсталювати програми, придбані чи отримані безкоштовно на інших пристроях.
vi: Tự động cài đặt các ứng dụng miễn phí và trả phí được mua trên các thiết bị khác.
zh_cn: 自动安装在其他设备上购买的免费和付费App。
zh_hk: 自動安裝在其他裝置上所購買的免費和付費App。
zh_tw: 自動安裝在其他裝置上購買的免費和付費App。

# PRIVACY_APP_STORE_ARCADE_CELL
source: See how your data is managed…
ar: تعرَّف على كيفية إدارة بياناتك…
bg: Вижте как се управляват вашите данни…
ca: Mostra com es gestionen les dades…
cs: Informace o správě tvých dat…
da: Se, hvordan dine data administreres…
de: So werden deine Daten verwaltet …
el: Τρόπος διαχείρισης των δεδομένων σας…
es: Consulta cómo se gestionan tus datos…
es_419: Consulta cómo se utiliza tu información…
fi: Katso, miten tietojasi hallitaan…
fr: Découvrez comment sont gérées vos données…
fr_ca: Découvrez comment vos données sont gérées…
he: כיצד מנוהלים הנתונים שלך…
hi: देखें कि आपका डेटा कैसे प्रबंधित किया जाता है…
hr: Pogledajte kako se upravlja vašim podacima⁠…
hu: Az adatok kezelésének áttekintése…
id: Lihat bagaimana data Anda dikelola…
it: Scopri come vengono gestiti i tuoi dati…
ja: 個人データの管理方法について確認…
kk: Деректеріңіз қалай басқарылады…
ko: 사용자의 데이터가 어떻게 관리되는지 보기…
lt: Kaip tvarkomi jūsų duomenys…
ms: Lihat cara data anda diurus…
nl: Bekijk hoe je gegevens worden beheerd…
no: Se hvordan dataene administreres…
pl: Jak zarządzamy Twoimi danymi…
pt_br: Veja como os seus dados são gerenciados…
pt_pt: Veja como são geridos os seus dados…
ro: Aflați cum sunt gestionate datele dvs…
ru: Как осуществляется управление данными…
sk: Informácie o správe vašich dát…
sl: Kako so upravljani vaši podatki …
sv: Se hur dina data hanteras…
th: ดูการจัดการข้อมูลของคุณ…
tr: Verilerinizin nasıl yönetildiğini görün…
uk: Як керують вашими даними…
vi: Xem cách chúng tôi quản lý dữ liệu của bạn…
zh_cn: 了解数据的管理方式…
zh_hk: 查看資料管理方式⋯
zh_tw: 查看你資料的管理方式⋯

# AUTO_PLAY_VIDEO_SETTINGS_DESCRIPTION
source: Automatically play app preview videos in the App Store.
ar: تشغيل مقاطع فيديو معاينة التطبيق تلقائيًا في App Store.
bg: Автоматично се възпроизвеждат видеата, представящи приложения в App Store.
ca: Reprodueix automàticament els vídeos de previsualització de les apps a l’App Store.
cs: Automatické přehrávání náhledů videí v App Storu.
da: Afspil automatisk videoer med app-eksempler i App Store.
de: App-Vorschauvideos im App Store werden automatisch wiedergegeben.
el: Αυτόματη αναπαραγωγή βίντεο προεπισκόπησης εφαρμογών στο App Store.
es: Reproduce automáticamente vídeos de previsualización de apps en App Store.
es_419: Las vistas previas de App Store se pueden reproducir automáticamente.
fi: Toista appien esikatseluvideot automaattisesti App Storessa.
fr: Lisez automatiquement les vidéos d’aperçu des apps dans l’App Store.
fr_ca: Joue automatiquement les extraits vidéo d’apps dans l’App Store.
he: ניתן להפעיל סרטוני תצוגה מקדימה של יישומים באופן אוטומטי ב-App Store.
hi: App Store में ऐप प्रीव्यू वीडियो ऑटोमैटिकली चलाएँ।
hr: Automatska reprodukcija videozapisa pregleda aplikacija u trgovini App Store.
hu: Automatikusan lejátszhatja az appok előnézeti videóit az App Store-ban.
id: Putar video pratinjau app di App Store secara otomatis.
it: Riproduci automaticamente i video di anteprima delle app su App Store.
ja: App Storeで、アプリのプレビュービデオを自動的に再生します。
kk: App Store дүкенінде қолданбалардың алдын ала қарау видеоларын автоматты түрде ойнату.
ko: App Store에서 앱 미리보기 비디오를 자동으로 재생합니다.
lt: „App Store“ automatiškai paleidžiama programos peržiūra.
ms: Mainkan video pratonton app secara automatik dalam App Store.
nl: Speel automatisch de appvideo af in de App Store.
no: Spill automatisk av videoer av appforhåndsvisninger i App Store.
pl: Wideo podglądu aplikacji w App Store będą odtwarzane automatycznie.
pt_br: Reproduza vídeos de prévia de apps automaticamente na App Store.
pt_pt: Reproduzir automaticamente na App Store vídeos de apresentação das aplicações.
ro: Clipurile video de previzualizare a aplicațiilor din App Store vor fi redate automat.
ru: Автоматически воспроизводить видео предпросмотра приложений в App Store.
sk: Automaticky prehráva videoukážky apiek v App Store.
sl: Samodejno predvajajte videe s predogledom aplikacije v trgovini App Store.
sv: Spela automatiskt upp videor med förhandsvisningar av appar i App Store.
th: เล่นวิดีโอแสดงตัวอย่างแอปโดยอัตโนมัติใน App Store
tr: App Store’daki uygulama önizleme videolarını otomatik olarak oynatır.
uk: Автоматично показувати відеопередогляди програм в App Store.
vi: Tự động phát video xem trước ứng dụng trong App Store.
zh_cn: 在App Store中自动播放App预览视频。
zh_hk: 自動播放App Store中的App預覽影片。
zh_tw: 自動播放App Store中的App預覽影片。

source: Cancel
ar: إلغاء
bg: Отказ
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_419: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
kk: Бас тарту
ko: 취소
lt: Atšaukti
ms: Batal
nl: Annuleer
no: Avbryt
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消

# PRIVACY_PERSONALIZED_RECOMMENDATIONS_CELL
source: Personalized Recommendations
ar: التوصيات المخصصة
bg: Персонализирани препоръки
ca: Recomanacions
cs: Osobní doporučení
da: Personlige anbefalinger
de: Personalisierte Empfehlungen
el: Εξατομικευμένες συστάσεις
es: Recomendaciones personalizadas
es_419: Recomendaciones personalizadas
fi: Räätälöidyt suositukset
fr: Recomm. personnalisées
fr_ca: Recommandations personnalisées
he: המלצות מותאמות אישית
hi: वैयक्तिकृत अनुशंसाएँ
hr: Personalizirane preporuke
hu: Személyre szabott ajánlások
id: Rekomendasi Personal
it: Consigli personalizzati
ja: パーソナライズされたおすすめ
kk: Жекелендірілген ұсыныстар
ko: 개인 맞춤형 추천
lt: Suasmenintos rekomendacijos
ms: Pengesyoran Diperibadikan
nl: Gepersonaliseerde aanbevelingen
no: Personlige anbefalinger
pl: Spersonalizowane rekomendacje
pt_br: Recomendações Personalizadas
pt_pt: Recomendações personalizadas
ro: Recomandări personalizate
ru: Персональные рекомендации
sk: Osobné odporúčania
sl: Prilagojena priporočila
sv: Personliga rekommendationer
th: รายการแนะนำสำหรับคุณโดยเฉพาะ
tr: Kişiselleştirilmiş Öneriler
uk: Персоналізовані рекомендації
vi: Đề xuất được cá nhân hóa
zh_cn: 个性化推荐
zh_hk: 個人化推薦項目
zh_tw: 個人化推薦

# AUTO_PLAY_VIDEO_MODE_DESCRIPTION_WIFI
source: Autoplay will temporarily turn off if you have low battery or a slow Internet connection.
ar: سيتوقف التشغيل التلقائي مؤقتًا عندما تكون البطارية منخفضة أو عندما يكون الاتصال بالانترنت ضعيفًا.
bg: Автоматичното възпроизвеждане временно ще се изключи, ако е изтощена батерията или е слаба интернет връзката.
ca: Si queda poca bateria o tens una connexió a internet lenta, la reproducció automàtica es desactivarà temporalment.
cs: Při slabé baterii nebo pomalém internetovém připojení se automatické přehrávání dočasně vypne.
da: Autoafspil vil blive slået fra midlertidigt, hvis batterispændingen er lav eller internetforbindelsen er langsom.
de: Bei geringer Batterieladung oder einer langsamen Internetverbindung wird die automatische Wiedergabe vorübergehend ausgeschaltet.
el: Η Αυτόματη αναπαραγωγή θα απενεργοποιηθεί προσωρινά αν η μπαταρία έχει χαμηλή στάθμη ή η σύνδεση στο Διαδίκτυο είναι αργή.
es: La reproducción automática se desactivará temporalmente si te queda poca batería o la conexión a internet es lenta.
es_419: La reproducción automática se desactivará si a la batería le queda poca energía o si la conexión a Internet es lenta.
fi: Automaattinen toisto laitetaan tilapäisesti pois päältä, jos virta on vähissä tai internet-yhteys on hidas.
fr: La lecture automatique sera provisoirement désactivée si votre batterie est faible ou si votre connexion Internet est lente.
fr_ca: La lecture automatique sera temporairement désactivée si votre batterie est faible ou si votre connexion Internet est lente.
he: ההפעלה האוטומטית תכובה באופן זמני אם הסוללה שלך או החיבור לאינטרנט חלשים.
hi: यदि बैटरी कम है या इंटरनेट कनेक्शन धीमा है, तो ऑटोप्ले अस्थायी रूप से बंद हो जाएगा।
hr: Auto reprodukcija će se privremeno isključiti ako je baterija prazna ili internetska veza spora.
hu: Az automatikus lejátszás átmenetileg kikapcsol, ha az akkumulátor töltöttsége alacsony vagy az internetkapcsolat lassú.
id: Putar otomatis akan dimatikan untuk sementara jika baterai Anda lemah atau koneksi internet Anda lambat.
it: Se il livello della batteria è basso o se la connessione a internet è lenta, la riproduzione automatica verrà temporaneamente disattivata.
ja: バッテリー残量が少ない場合、またはインターネットの接続速度が遅い場合、自動再生が一時的にオフになります。
kk: Аккумулятор заряды аз болса немесе интернет қосылымы баяу болса, автоматты ойнату функциясы уақытша өшіріледі.
ko: 배터리 전원이 부족하거나 인터넷 연결이 느린 경우 자동 재생이 일시적으로 꺼집니다.
lt: Jeigu senka akumuliatorius arba interneto ryšys lėtas, automatinio leidimo funkcija laikinai išjungiama.
ms: Main auto akan dinyahaktifkan buat sementara jika bateri anda lemah atau sambungan Internet perlahan.
nl: Automatisch afspelen wordt tijdelijk uitgeschakeld als je batterij bijna leeg is of als de internetverbinding traag is.
no: Autoavspilling blir midlertidig slått av hvis du har lite batteristrøm eller en svak internettforbindelse.
pl: Odtwarzanie automatyczne będzie tymczasowo wyłączane, gdy urządzenie ma niski poziom naładowania baterii lub wolne połączenie z Internetem.
pt_br: A reprodução automática será desativada temporariamente se a carga da bateria estiver baixa ou se a conexão à internet for lenta.
pt_pt: A reprodução automática será temporariamente desativada se a bateria estiver fraca ou se a ligação à internet for lenta.
ro: Redarea automată se va dezactiva temporar dacă bateria este slabă sau conexiunea la internet este lentă.
ru: Автовоспроизведение временно выключится при низком заряде аккумулятора или медленном интернет‑соединении.
sk: Ak máte slabú batériu alebo pomalé pripojenie na internet, autoprehrávanie sa dočasne vypne.
sl: Samodejno predvajanje se bo v primeru skoraj prazne baterije ali počasne internetne povezave začasno izklopilo.
sv: Autouppspelning avaktiveras temporärt om batterinivån är låg eller om du har en långsam internetanslutning.
th: การเล่นโดยอัตโนมัติจะถูกปิดใช้ชั่วคราวหากคุณมีแบตเตอรี่เหลือน้อยหรือการเชื่อมต่อกับอินเทอร์เน็ตต่ำ
tr: Otomatik Oynatma, pil azsa veya internet bağlantınız yavaşsa geçici olarak kapatılır.
uk: Автопоказ на час вимикається, якщо у вас низький заряд або повільне інтернет-зʼєднання.
vi: Tự động phát sẽ tạm thời tắt nếu pin yếu hoặc kết nối internet chậm.
zh_cn: 如果电池电量不足或网络连接较慢，将暂时关闭自动播放。
zh_hk: 如電量不足或互聯網連線速度慢，將會暫時關閉自動播放。
zh_tw: 若電量不足或網際網路連線速度慢，將暫時關閉自動播放。

# AUTO_DOWNLOAD_APPS
source: App Downloads
ar: تنزيلات التطبيقات
bg: Приложения
ca: Descàrregues d’apps
cs: Stahování aplikací
da: Overførsler af apps
el: Λήψεις εφαρμογών
es: Descargas de apps
es_419: Descargas de apps
fi: Appien lataukset
fr: Téléchargements d’apps
fr_ca: Téléch. d’apps
he: הורדות יישומים
hi: ऐप डाउनलोड
hr: Preuzimanje aplikacija
hu: Appletöltések
id: Pengunduhan App
it: Download app
ja: アプリのダウンロード
kk: Қолданбалар
ko: 앱 다운로드
lt: Atsisiuntimai
ms: Muat Turun App
no: Appnedlastinger
pl: Pobieranie aplikacji
pt_br: Download de Apps
pt_pt: Descargas de aplicações
ro: Descărcări aplicații
ru: Приложения
sk: Sťahovanie apiek
sl: Prenosi
sv: Apphämtningar
th: รายการดาวน์โหลดแอป
tr: Uygulama İndirmeleri
uk: Викачування програм
vi: Tải về ứng dụng
zh_cn: App下载
zh_hk: App下載
zh_tw: App下載項目

# AUTO_PLAY_VIDEO_MODE_ON
source: On
ar: تشغيل
bg: Вкл.
ca: Sí
cs: Zapnuto
da: Til
de: Ein
el: Ναι
es: Sí
es_419: Activado
fi: Päällä
fr: Oui
fr_ca: Oui
he: פעילה
hi: चालू
hr: Uključeno
hu: Be
id: Nyala
it: Sì
ja: オン
kk: Қосулы
ko: 켬
lt: Įjungta
ms: Aktif
nl: Aan
no: På
pl: Wł.
pt_br: Ativada
pt_pt: Sim
ro: Da
ru: Вкл.
sk: Zap.
sl: Vklopljeno
sv: På
th: เปิด
tr: Açık
uk: Увімкнено
vi: Bật
zh_cn: 开
zh_hk: 開啟
zh_tw: 開啟

# AUTO_PLAY_VIDEO_MODE_OFF
source: Off
ar: إيقاف
bg: Изкл.
ca: No
cs: Vypnuto
da: Fra
de: Aus
el: Όχι
es: No
es_419: Desactivado
fi: Pois
fr: Non
fr_ca: Non
he: כבויה
hi: बंद
hr: Isključeno
hu: Ki
id: Mati
it: No
ja: オフ
kk: Өшірулі
ko: 끔
lt: Išjungta
ms: Tak Aktif
nl: Uit
no: Av
pl: Wył.
pt_br: Desativada
pt_pt: Não
ro: Nu
ru: Выкл.
sk: Vyp.
sl: Izklopljeno
sv: Av
th: ปิด
tr: Kapalı
uk: Вимкнено
vi: Tắt
zh_cn: 关
zh_hk: 關閉
zh_tw: 關閉

source: Pre-Installed Apps
ar: تطبيقات مثبتة مسبقًا
bg: Предварително инсталирани приложения
ca: Apps preinstal·lades
cs: Předinstalované aplikace
da: Forudinstallerede apps
de: Vorinstallierte Apps
el: Προεγκατεστημένες εφαρμογές
es: Apps preinstaladas
es_419: Apps preinstaladas
fi: Esiasennetut apit
fr: Apps pré-installées
fr_ca: Apps préinstallées
he: יישומים שהותקנו מראש
hi: पहले से इंस्टॉल किए गए ऐप्स
hr: Predinstalirane aplikacije
hu: Előre telepített appok
id: App Prainstal
it: App pre‑installate
ja: プリインストール済みアプリ
kk: Алдын ала орнатылған қолданбалар
ko: 사전 설치된 앱
lt: Iš anksto įdiegtos programos
ms: App Diprapasang
nl: Vooraf geïnstalleerde apps
no: Forhåndsinstallerte apper
pl: Preinstalowane aplikacje
pt_br: Apps Pré‑instalados
pt_pt: Aplicações pré‑instaladas
ro: Aplicații preinstalate
ru: Предустановленные приложения
sk: Predinštalované apky
sl: Vnaprej nameščene aplikacije
sv: Förinstallerade appar
th: แอปที่ติดตั้งมากับเครื่อง
tr: Önceden Yüklenmiş Uygulamalar
uk: Уже інстальовані програми
vi: Ứng dụng được cài đặt sẵn
zh_cn: 预安装App
zh_hk: 預先安裝的App
zh_tw: 預先安裝的App

# AUTO_DOWNLOAD_UPDATES_EXPLANATION
source: Automatically install new app updates.
ar: تثبيت تحديثات التطبيقات الجديدة تلقائيًا.
bg: Автоматично инсталиране на новите обновени версии на приложения.
ca: Instal·la automàticament les actualitzacions noves de les apps.
cs: Automaticky instalovat nové aktualizace aplikací.
da: Installer nye appopdateringer automatisk.
de: Installiere automatisch neue App-Updates.
el: Αυτόματη εγκατάσταση νέων ενημερώσεων εφαρμογών.
es: Instala automáticamente las nuevas actualizaciones de las apps.
es_419: Se instalarán las actualizaciones nuevas automáticamente.
fi: Asenna uudet appipäivitykset automaattisesti.
fr: Installez automatiquement les nouvelles mises à jour des apps.
fr_ca: Installez automatiquement les nouvelles mises à jour d’apps.
he: ניתן להתקין עדכונים חדשים באופן אוטומטי.
hi: नए ऐप अपडेट ऑटोमैटिकली इंस्टॉल करें।
hr: Automatsko instaliranje novih ažuriranja aplikacija.
hu: Új appfrissítések automatikus telepítése.
id: Instal pembaruan app baru secara otomatis.
it: Installa automaticamente i nuovi aggiornamenti delle app.
ja: アプリの新しいアップデートを自動インストールします。
kk: Жаңа қолданба жаңартуларын автоматты түрде орнату.
ko: 새로운 앱 업데이트를 자동으로 설치합니다.
lt: Automatiškai diegiami nauji programų naujiniai.
ms: Pasang kemas kini app baharu secara automatik.
nl: Installeer nieuwe app-updates automatisch.
no: Installer automatisk nye appoppdateringer.
pl: Nowe uaktualnienia aplikacji będą instalowane automatycznie.
pt_br: Instale automaticamente novas atualizações de apps.
pt_pt: Instalar automaticamente novas atualizações de aplicações.
ro: Actualizările noi ale aplicațiilor vor fi instalate automat.
ru: Автоматически устанавливать обновления приложений.
sk: Automaticky inštalovať nové aktualizácie apiek.
sl: Samodejno namestite nove posodobitve aplikacij.
sv: Installera nya appuppdateringar automatiskt.
th: ติดตั้งรายการอัปเดตแอปใหม่โดยอัตโนมัติ
tr: Yeni uygulama güncellemeleri otomatik olarak yüklenir.
uk: Автоматично інсталювати оновлення програм.
vi: Tự động cài đặt bản cập nhật ứng dụng mới.
zh_cn: 自动为App安装更新。
zh_hk: 自動安裝新的App更新項目。
zh_tw: 自動安裝新的App更新項目。
